com.github.tchx84.Flatseal
com.google.Chrome
com.opera.Opera
com.transmissionbt.Transmission
com.ultimaker.cura
com.vscodium.codium
es.danirod.Cartero
one.ablaze.floorp
org.filezillaproject.Filezilla
org.freecad.FreeCAD
org.freedesktop.Sdk.Extension.llvm20
org.freedesktop.Sdk.Extension.node24
org.freedesktop.Sdk.Extension.openjdk21
org.geany.Geany
org.gimp.GIMP
org.gnome.Aisleriot
org.gnome.Characters
org.gnome.font-viewer
org.gnome.gitlab.somas.Apostrophe
org.horizon_eda.HorizonEDA
org.inkscape.Inkscape
org.kicad.KiCad
org.libreoffice.LibreOffice
org.mozilla.firefox
org.openscad.OpenSCAD
uk.org.greenend.chiark.sgtatham.puzzles
